<?php

return [
	[
		'uri' => '/',
		'title' => 'Домашняя страница',
		'h1' => '',
		'seo_title' => '',
		'seo_description' => 'Главная страница сервиса услуг' ,
		'seo_keywords' => 'Услуги, качественные услуги, недорого, быстро',
		'content' => ''
	],
	[
		'uri' => 'about',
		'title' => 'О нас',
		'h1' => 'Страница о нас',
		'seo_title' => 'О нас',
		'seo_description' => 'Страница о нас и наших сервисах' ,
		'seo_keywords' => 'мы, наши услуги, и тд',
		'content' => "<h1>О нас</h1>"
	],
	[
		'uri' => 'contacts',
		'title' => 'контакты',
		'h1' => 'Наши контакты',
		'seo_title' => 'контактная информация',
		'seo_description' => 'информация о контактах' ,
		'seo_keywords' => 'телефон, почта, адрес, карта',
		'content' => "<h1>Контакты</h1>"
	],
	[
		'uri' => 'service',
		'title' => 'Услуги',
		'h1' => 'Каталог услуг',
		'seo_title' => 'Страница услуг',
		'seo_description' => 'Страница услуг' ,
		'seo_keywords' => 'Страница услуг',
		'content' => ""
	]

];
